import React from "react";
import "../../index.css";

const Home = () => {
  return (
    <div className="home-content">
      Привет, меня зовут Айпери. Я родилась в 2004 году <br /> и уже на текущий момент
      являюсь <br /> Front-end разработчиком с опытом более 2 лет. <br /> За это время я
      освоила создание надежного кода, <br /> обеспечивающего функциональность
      веб-сайтов, <br /> и применяла практический подход к разработке. <br /> Мне нравится
      узнавать новое, <br /> и благодаря быстрой способности адаптации, <br /> я легко
      осваиваю новые идеи и технологии.
    </div>
  );
};

export default Home;
